<script setup>
useHead({
  title:
    'Гидроперфораторные буровые коронки R25, R32, R38, T38, T45, T51, GT60',
  meta: [
    {
      name: 'description',
      content:
        'Продажа буровых коронок R25, R32, R38, T38, T45, T51, GT60, 43 мм, 45 мм, 48 мм, 51 мм '
    }
  ]
})
</script>

<template>
  <section>
    <product-header
      title="БУРОВЫЕ КОРОНКИ"
      subtitle="R25, R32, R38, T38, T45, T51, GT60"
    />
    <br />
    <div class="flex gap-8 flex-col md:flex-row">
      <product-preview src="/images/products/gallery/button-bits-preview.jpg" />
      <p>
        Буровой инструмент ATRIUM для бурения выносным перфоратором рассчитан на
        передачу высокой ударной энергии в породу с минимальными потерями
        энергии. Результатом являются хорошее дробление породы, высокие скорости
        проходки и высокая производительность. Вместе с оптимальным качеством
        скважин буровой инструмент ATRIUM обеспечивает наилучшие результаты
        буровзрывных работ, выдающуюся экономию буровой стали и низкие общие
        эксплуатационные расходы.
      </p>
    </div>
  </section>
</template>
