<script setup>
useHead({
  title: 'Подземные буровые установки Furukawa',
  meta: [
    {
      name: 'description',
      content:
        'Подземные буровые станки Furukawa проходческого и очистного веерного бурения'
    }
  ]
})
</script>

<template>
  <product-page-wrapper>
    <product-header title="ПОДЗЕМНЫЕ БУРОВЫЕ УСТАНОВКИ FURUKAWA" />
    <template #content>
      <img
        src="/images/products/gallery/underground-drill-rigs.png"
        alt="ПОДЗЕМНЫЕ БУРОВЫЕ УСТАНОВКИ FURUKAWA"
        class="rounded-lg"
      />
      <br />
      <h3>
        Подземные буровые установки Furukawa оснащенные гидравлическим
        перфоратором
      </h3>
      <br />
      <product-advantage>
        Гарантия высокопроизводительного бурения шпуров и скважин
      </product-advantage>
      <product-advantage>
        Соответствие требованиям промышленной безопасности ГОСТ РФ
      </product-advantage>
      <product-advantage>
        Высокая надежность и низкая стоимость владения
      </product-advantage>
      <product-advantage> Мобильность </product-advantage>
      <br />
      <p>
        Буровые установки Furukawa для подземного бурения это залог надежности и
        уверенности. Прочная конструкция рам, податчика, стрелы и проверенные
        временем системы управления обеспечивают высокую надежность. Подземная
        буровая установка Furukawa оптимально подходят для работы в выработках
        малого и среднего сечения сечением от 8 до 50м2. Все подземные буровые
        станки Furukawa выпускаются только с понятным и простым гидравлическим
        управлением, гарантируя высокий уровень безопасности и простоты
        управления бурением. Для обеспечения высокой точности и безопасности
        станки комплектуются системами автоматического выравнивания и сохранения
        параллельности, а так же системой анти заклинивания бурового инструмента
        в шпуре. Двойная демпферная система высокочастотных и высокооборотных
        гидроперфораторов серии HD увеличивают срок службы внутренних
        компонентов гидроперфоратора. Уникальная и запатентованная система
        бурения позволяет значительно снизить расход бурового инструмента и
        увеличить производительность. Электрокомпонетны буровых станков
        выполнены из луженой проводки, что привело к большому ресурсу
        электропроводки, на 100% снизилась вероятность коррозии электропроводки
        и на 100% снизилась вероятность потери контакта во время работы.
      </p>
      <product-advantages
        title="Преимущества подземных буровых станков Furukawa:"
        :items="[
          'Производятся в Японии с 1948 года.',
          'Уникальные запатентованные технологии.',
          'Гарантия высокой надежности и производительности.',
          'Высокий уровень КТГ.',
          'Низкая стоимость владения.',
          'Доступность запасных частей.',
          'Доступный сервис 24/7.',
          'Соответствие требованиям безопасности ГОСТ РФ .'
        ]"
      />
      <p>
        Подземные буровые станки Furukawa подходят для широкого спектра горных и
        строительных работ в выработках и тоннелях: подземное проходческое
        бурение, проходка тоннелей для подземного строительства, установка
        анкерной крепи для обеспечения безопасности крепления породы, очистное
        добычное бурение. Все буровые установки Furukawa созданы на основе
        стандартизированных механических решений и общих компонентов. Особое
        внимание отдается производительности и рентабельности буровых работ. Всё
        это достигается высокой надежностью буровых установок. Буровые станки
        Furukawa имеют огромный запас прочности и надежности. Особое внимание
        отдается безопасности и управлению процессом бурения. Хороший обзор
        обеспечивает стабильное и безопасное маневрирование в выработках малого
        сечения или строительных туннелях. Машинисты буровых подземных установок
        высоко ценят буровые станки Furukawa. Буровые стрелы обеспечивают
        оптимальную геометрию рабочей зоны, круговое вращение и автоматику
        параллельности податчика, обеспечивают быстрое и простое
        позиционирование бурового модуля и высокоточное бурение. Купив буровой
        станок Furukawa Заказчик может быть уверен в высокопроизводительном,
        экономичном и бесперебойном бурении.
      </p>
      <product-contact-form
        title="ПОДОБРАТЬ И КУПИТЬ ПОДЗЕМНУЮ БУРОВУЮ УСТАНОВКУ FURUKAWA"
      />
    </template>
    <template #models>
      <product-card
        path="/underground-drill-rig/t1am"
        title="FURUKAWA T1AM"
        caption="*проходческое бурение / крепь"
        preview="/images/products/models/T1AM.jpg"
        :specs="[
          ['Диаметр шпуров', '43-76 мм'],
          ['Длина шпуров', '2.5-4.3 м']
        ]"
        show-more
      />
      <product-card
        path="/underground-drill-rig/t2am"
        title="FURUKAWA T2AM"
        caption="*проходческое бурение / крепь"
        preview="/images/products/models/T2AM.jpg"
        :specs="[
          ['Диаметр шпуров', '43-76 мм'],
          ['Длина шпуров', '2.5-4.3 м']
        ]"
        show-more
      />
      <product-card
        path="/underground-drill-rig/t1am-f"
        title="FURUKAWA T1AM-F"
        caption="*очистное / веерное бурение"
        preview="/images/products/models/T1AM-F.jpg"
        :specs="[
          ['Диаметр скважин', '64-102 мм'],
          ['Глубина скважин', 'до 25 м']
        ]"
        show-more
      />
    </template>
  </product-page-wrapper>
</template>
