<script setup>
useHead({
  title: 'Furukawa T1AM-F',
  meta: [
    {
      name: 'description',
      content:
        'Подземный буровой станок Furukawa T1AM-F для очистного веерного бурения.'
    }
  ]
})
</script>

<template>
  <product-page-wrapper no-grid models-auto-width>
    <product-header title="Furukawa T1AM-F" />
    <template #content>
      <h2>
        Электрогидравлический подземный добычной буровой станок Furukawa T1AM-F
        <span class="font-normal">
          для бурения вееров и параллельных глубоких скважин диаметром 64-89
          (102 мм) и глубиной до 25 метров в выработках с сечением от 9 м2.
        </span>
      </h2>
      <br />
      <p>
        T1AM-F - это компактный электрогидравлический буровой станок очистного
        бурения, рассчитанный на промышленное бурение малого и среднего масштаба
        в подземных условиях. Этот универсальный буровой станок предназначен для
        вертикальных и наклонных вееров, а также для параллельных и единичных
        скважин. Способен бурить скважины диаметром 64 – 89 (102 мм) с
        максимальной глубиной 25 м в зависимости от типа горных пород, путём
        ручного наращивания буровых штанг. Стрела с поворотом на 360° и широким
        углом наклона обеспечивает возможность бурения в любой из плоскостей.
      </p>
      <product-specification
        name="T1AM-F"
        :items="[
          'Податчик ZC15288, под буровые штанги T38 MF 1.2 м.',
          'Стрела JE333 Jr.  с возможностью поворота на 360°',
          'Электрическая система TOSHIBA c применением луженой электропроводки. Общая входная мощность: 90 кВт (Масло станция: 55кВт; Электродвигатель воздушного компрессора: 3,7 кВт; Электродвигатель водяного насоса: 4,0 кВт; Блок управления: 0,5 кВт). Напряжение / частота: 380 / 440 В (50-60 Гц).',
          'Гидроперфоратор Furukawa HD220, высокочастотный, с двойной демпферной системой. 20 кВт, 0～671 н･м, 0～250 мин-1.',
          'Ударопрочные гидравлические шланги YOKOHAMA.',
          'Защитный телескопический козырек (FOPS).',
          'Дизельный двигатель: CUMMINS (USA) QSB4.5 (Евро 3)',
          'Воздушный компрессор для смазки перфоратора: 3.7 кВт;  0.7 Мпа;  0.48 м3/мин',
          'Трансмиссия Komatsu, пневмоколесное, полно приводное состоящее из двух полу рам; Угол качания заднего моста: ± 7.5゜; Передние и задние шины: 9.00-R20.',
          'Система LED освещения: 27 Вт х 8 шт; 35 Вт х 1 шт; 3.6 Вт х 2 шт',
          'Промывка шпура: от центрального шахтного водоснабжения или дополнительного бака.',
          'Топливный бак: 90 л.',
          'Система защиты СБУ (система безопасности) от токовых утечек, замыканий, перегрузок.',
          'Снаряженная масса: 11 т',
          'Централизованная автоматическая система смазки стрелы и шасси.',
          'Электрооборудование бурового станка выполнено в пылевлагозащищенном исполнении, исключающем проникновение рудничной пыли и предохраняющим его от воздействия атмосферы.',
          'Система пожаротушения Ansul.'
        ]"
      />
      <product-contact
        title="Подобрать и купить буровой станок FURUKAWA T1AM-F можно связавшись со специалистами:"
      />
      <product-contact-form
        title="ПОДОБРАТЬ И КУПИТЬ ПОДЗЕМНУЮ БУРОВУЮ УСТАНОВКУ FURUKAWA T1AM-F"
      />
    </template>
    <template #models>
      <div class="flex flex-col gap-8">
        <product-gallery
          :options="{ width: 640, height: 320 }"
          :images="['/images/products/models/t1am-f/image1.jpeg']"
        />
        <product-gallery
          :options="{ width: 640, height: 320 }"
          :images="[
            '/images/products/models/t1am-f/image2.png',
            '/images/products/models/t1am-f/image3.png',
            '/images/products/models/t1am-f/image4.png'
          ]"
        />
      </div>
    </template>
  </product-page-wrapper>
</template>
