<script setup>
useHead({
  title: 'Furukawa T1AM',
  meta: [
    {
      name: 'description',
      content:
        'Подземный буровой станок Furukawa T1AM для проходческого бурения шпуров'
    }
  ]
})
</script>

<template>
  <product-page-wrapper no-grid models-auto-width>
    <product-header title="Furukawa T1AM" />
    <template #content>
      <h2>
        Электрогидравлический проходческий подземный буровой станок Furukawa
        T1AM
        <span class="font-normal"
          >для бурения в подземных горных выработках сечением от 9 до 28
          м2.</span
        >
      </h2>
      <br />
      <p>
        FURUKAWA T1AM – это компактная универсальная одно стреловая буровая
        установка, предназначенная для проходки и крепления тоннелей и
        горизонтальных горных выработок с сечением до 28 м2. Прочная
        универсальная стрела обладает оптимальной зоной обуривания с вращением
        податчика на 360° и автоматическим сохранением параллельности податчика
        при перемещении стелы, что способствует более быстрому позиционированию
        податчика и высокой точности бурения. Хороший обзор, оптимальная
        конструкция и балансировка шасси, состоящего из двух полу рам в
        сочетании с полно приводной трансмиссией KOMATSU обеспечивают безопасное
        и быстрое перемещение установки в выработках с небольшим сечением.
        Современный мощный гидравлический перфоратор и надежная система
        управления бурением позволяют достичь максимальной высокой
        производительности при бурении, значительной экономии бурового
        инструмента и высокой ремонтопригодности установки. Рабочее место
        оператора оснащено множеством автоматических функций и манометров, что
        позволяет оператору сосредоточиться на безопасном, быстром и точном
        бурении. Все точки обслуживания установки расположены в доступных местах
        и надежно защищены.
      </p>
      <p>
        Гидроперфоратор - является собственной запатентованной разработкой
        Furukawa. Перфоратор имеет двойную демпферную систему, которая поглощает
        обратные удары, тем самым снижая нагрузки на механизмы перфоратора и
        позволяет бурить ровные прямые шпуры, легко забуриваться. И как
        следствие существенно снижается расход бурового инструмента.
      </p>
      <p>
        Гидравлическая система. Furukawa применяет высоконадежные насосы
        Kawasaki c многоступенчатой механической системой очистки! Что очень
        важно для подземной техники! Станки Furukawa оснащены РВД YOKOHAMA!
        Гарантированный минимальный предел ресурса в 1 000 000 циклов. РВД ISO
        тестируются на нагрузках в 2 000 000 импульсов, что в 4 раза больше
        ресурса РВД, изготовленных по европейским стандартам DIN/SAE.
      </p>
      <p>
        Электрическая система. Furukawa использует в подземных станках
        электрические компоненты TOSHIBA. Простота и надежность является
        основным критерием! Большим плюсом является применение луженой рабочей
        электропроводки, что ведет к большому моторесурсу электропроводки,
        снижается вероятность коррозии электропроводки, снижается вероятность
        потери контакта во время работы.
      </p>
      <product-specification
        name="T1AM"
        :items="[
          'Телескопический податчик GH833-Ⅲ, под буровые штанги 2.5 – 4.3 м',
          'Стрела JE333 Jr.  с зоной обуривания до 28 м2.',
          'Электрическая система TOSHIBA c применением луженой электропроводки. Общая входная мощность: 90 кВт (Масло станция: 55кВт; Электродвигатель воздушного компрессора: 3,7 кВт; Электродвигатель водяного насоса: 4,0 кВт; Блок управления: 0,5 кВт). Напряжение / частота: 380 / 440 В (50-60 Гц).',
          'Гидроперфоратор Furukawa HD220, высокочастотный, с двойной демпферной системой. 20 кВт, 0～671 н･м, 0～250 мин-1.',
          'Водяной насос ZN500 (4.0 кВт; 130 л/мин; 0.1～0.3 Мпа)',
          'Ударопрочные гидравлические шланги YOKOHAMA.',
          'Защитный телескопический козырек (FOPS).',
          'Дизельный двигатель: CUMMINS (USA) QSB4.5 (Евро 3)',
          'Воздушный компрессор для смазки перфоратора: 3.7 кВт;  0.7 Мпа;  0.48 м3/мин',
          'Трансмиссия Komatsu, пневмоколесное, полно приводное состоящее из двух полу рам; Угол качания заднего моста: ± 7.5゜; Передние и задние шины: 9.00-R20.',
          'Система LED освещения: 27 Вт х 8 шт; 35 Вт х 1 шт; 3.6 Вт х 2 шт',
          'Промывка шпура: от центрального шахтного водоснабжения или дополнительного бака.',
          'Топливный бак: 90 л.',
          'Снаряженная масса: 11 т',
          'Система защиты СБУ (система безопасности) от токовых утечек, замыканий, перегрузок.',
          'Централизованная автоматическая система смазки стрелы и шасси.',
          'Электрооборудование бурового станка выполнено в пылевлагозащищенном исполнении, исключающем проникновение рудничной пыли и предохраняющим его от воздействия атмосферы.',
          'Система пожаротушения Ansul.'
        ]"
      />
      <product-contact
        title="Подобрать и купить буровой станок FURUKAWA T1AM можно связавшись со специалистами:"
      />
      <product-contact-form
        title="ПОДОБРАТЬ И КУПИТЬ ПОДЗЕМНУЮ БУРОВУЮ УСТАНОВКУ FURUKAWA T1AM"
      />
    </template>
    <template #models>
      <div class="flex flex-col gap-8">
        <product-gallery
          :options="{ width: 640, height: 320 }"
          :images="['/images/products/models/t1am/image1.png']"
        />
        <product-gallery
          :options="{ width: 640, height: 320 }"
          :images="[
            '/images/products/models/t1am/image2.png',
            '/images/products/models/t1am/image3.png'
          ]"
        />
      </div>
    </template>
  </product-page-wrapper>
</template>
