<script setup>
useHead({
  title: 'Furukawa T2AM',
  meta: [
    {
      name: 'description',
      content:
        'Подземный буровой станок Furukawa T2AM для проходческого бурения шпуров'
    }
  ]
})
</script>

<template>
  <product-page-wrapper no-grid models-auto-width>
    <product-header title="Furukawa T2AM" />
    <template #content>
      <h2>
        Электрогидравлический проходческий подземный двухстреловой буровой
        станок Furukawa T2AM
        <span class="font-normal"
          >для бурения шпуров в подземных горных выработках сечением от 12 до 50
          м2.</span
        >
      </h2>
      <br />
      <p>
        FURUKAWA T2AM – это компактная универсальная двухстреловая буровая
        установка, предназначенная для проходки и крепления тоннелей и
        горизонтальных горных выработок с сечением до 50 м2. Прочные
        универсальные стрелы обладают оптимальной зоной обуривания с вращением
        податчика на 360° и автоматическим сохранением параллельности податчика
        при перемещении стелы, что способствует более быстрому позиционированию
        податчика и высокой точности бурения. Хороший обзор, оптимальная
        конструкция и балансировка шасси, состоящего из двух полу рам в
        сочетании с полно приводной трансмиссией обеспечивают безопасное и
        быстрое перемещение установки в выработках с небольшим сечением.
        Современный мощный гидравлический перфоратор и надежная система
        управления бурением позволяют достичь необходимой производительности при
        бурении, значительной экономии бурового инструмента и высокой
        ремонтопригодности установки. Рабочее место оператора оснащено
        множеством автоматических функций, что позволяет оператору
        сосредоточиться на безопасном, быстром и точном бурении. Все точки
        обслуживания установки расположены в доступных местах и надежно
        защищены.
      </p>
      <product-specification
        name="T2AM"
        :items="[
          'Телескопический податчик GH833-Ⅲ, под буровые штанги 2.5 – 4.3 м',
          'Две стрелы JE333  с зоной обуривания до 50 м2.',
          'Электрическая система TOSHIBA c применением луженой электропроводки. Общая входная мощность: 170  кВт (Масло станция: 2х55кВт; Электродвигатель воздушного компрессора: 7.5 кВт; Электродвигатель водяного насоса: 5,5 кВт; Блок управления: 0,5 кВт). Напряжение / частота: 380 / 440 В (50-60 Гц).',
          'Два гидроперфоратора Furukawa HD220, высокочастотный, с двойной демпферной системой. 20 кВт, 0～671 н･м, 0～250 мин-1.',
          'Ударопрочные гидравлические шланги YOKOHAMA.',
          'Защитный телескопический козырек (FOPS).',
          'Дизельный двигатель: CUMMINS (USA) QSB4.5 (Евро 3)',
          'Воздушный компрессор для смазки перфоратора: 3.7 кВт;  0.7 Мпа;  0.48 м3/мин',
          'Трансмиссия Komatsu, пневмоколесное, полно приводное состоящее из двух полу рам; Угол качания заднего моста: ± 7.5゜; Передние и задние шины: 9.00-R20.',
          'Система LED освещения: 27 Вт х 8 шт; 35 Вт х 1 шт; 3.6 Вт х 2 шт',
          'Промывка шпура: от центрального шахтного водоснабжения или дополнительного бака.',
          'Топливный бак: 90 л.',
          'Система защиты СБУ (система безопасности) от токовых утечек, замыканий, перегрузок.',
          'Снаряженная масса: 11 т',
          'Электрооборудование бурового станка выполнено в пылевлагозащищенном исполнении, исключающем проникновение рудничной пыли и предохраняющим его от воздействия атмосферы.',
          'Централизованная автоматическая система смазки стрелы и шасси.',
          'Система пожаротушения Ansul.'
        ]"
      />
      <product-contact
        title="Подобрать и купить буровой станок FURUKAWA T2AM можно связавшись со специалистами:"
      />
      <product-contact-form
        title="ПОДОБРАТЬ И КУПИТЬ ПОДЗЕМНУЮ БУРОВУЮ УСТАНОВКУ FURUKAWA T2AM"
      />
    </template>
    <template #models>
      <div class="flex flex-col gap-8">
        <product-gallery
          :options="{ width: 640, height: 320 }"
          :images="[
            '/images/products/models/t2am/image1.jpeg',
            '/images/products/models/t2am/image3.jpeg',
            '/images/products/models/t2am/image4.jpeg'
          ]"
        />
        <product-gallery
          :options="{ width: 640, height: 320 }"
          :images="[
            '/images/products/models/t2am/image2.png',
            '/images/products/models/t2am/image5.png'
          ]"
        />
      </div>
    </template>
  </product-page-wrapper>
</template>
