<script setup>
useHead({
  title: 'Furukawa DCR22',
  meta: [
    {
      name: 'description',
      content:
        'Буровая установка Furukawa DCR22 для бурения погружным пневмоударником.'
    }
  ]
})
</script>

<template>
  <product-page-wrapper no-grid models-auto-width>
    <product-header
      title="FURUKAWA DCR 22"
      subtitle="для бурения основных взрывных  вертикальных, контурных, буферных и декомпрессионных  скважин диаметром 115 - 203 мм и глубиной бурения до 45 метров."
    />
    <template #content>
      <p>
        Furukawa DCR 22 – прочный и надежный буровой станок, оснащенный
        новейшими техническими средствами автоматизации производства. Установка
        предназначена для быстрого и точного выполнения широкого спектра сложных
        работ. Управление Furukawa DCR22 осуществляется с помощью
        усовершенствованной и простой системы управления буровым станком,
        отображаемой на сенсорном экране в комфортабельной кабине с
        кондиционером, сертифицированной в соответствии с требованиями FOPS и
        ROPS. На экране отображается вся необходимая информация, от параметров
        бурения до данных измерения в процессе бурения в режиме реального
        времени. В системе управления буровым станком предусмотрены функции
        самодиагностики, которые помогают быстро выявлять неисправности и сводят
        к минимуму незапланированные простои.
      </p>
      <br />
      <p>
        <span class="font-semibold">
          Высокая скорость проходки и низкий расход топлива
        </span>
        благодаря интеллектуальной системе управления буровой установкой и
        автоматическому буровому циклу.
      </p>
      <br />
      <product-specification
        name="DCR-22"
        :items="[
          'Средняя производительность: 12 000 п.м. / месяц',
          'Подходит для: бурения мерзлых, средних и в высшей степени твердых горных пород с крепостью до 20 категории по шкале пф. Протодьяконова.',
          'Дизельный двигатель CATERPILLAR C13, 328 кВт / 2000 об/мин, с турбо надувом и водяным охлаждением, Евро 3.',
          'Винтовой двухступенчатый компрессор AIRMAN PDSK 900-S20, 27 м3/мин; 25 Бар / 2.5 Мпа.',
          'Система механизированной замены буровых труб карусельного типа, редуктор вращателя с приводом от гидромоторов. Буровой став оснащён демпфирующим переходником. Односекционная мачта. Механизм сборки-разборки с регулировкой давления',
          'Система управления: CPU центрально процессорное управление. Электрические джойстики управления.',
          'Гидравлический податчик с цепным приводом и системой контроля усилия на буровой став, под буровые трубы L=5000 или 6000 мм; Ø=89-127 мм.',
          'Двухступенчатая система пылеулавливания с сепаратором, самоочищающимся фильтром и подвижным колпаком пылеотсоса.',
          'Двойной гидролюнет буровых труб с разворотным столом.',
          'LED освещение для работы в ночное время.',
          'Гидравлический вращатель 4200 Н*м с плавающим шпинделем и регулировкой скорости до 120 об/мин. *опция вращатель 8000 Н*м',
          'Сервисная лебедка на податчике.',
          'Гидравлическая система: Kawasaki, 2 аксиально поршневых насоса с переменным потоком и 3 шестерёнчатых насоса. Электрический насос для заправки масла.',
          'Бортовой сенсорный монитор отображающий параметры бурения.',
          'Централизованная система смазки.',
          'Измеритель углов и глубины бурения для быстрого и точного позиционирования.',
          'Система автоматической смазки погружных пневмоударников.',
          'Арктический пакет опций для эксплуатации до -40°С. Соответствие ГОСТ 15150-69.',
          'Габаритные размеры (ДхШхВ): 10.8 х 2.5 х 4.3 м',
          'Электрооборудование бурового станка выполнено в пылевлагозащищенном исполнении, исключающем проникновение рудничной пыли и предохраняющим его от воздействия атмосферы.',
          'Рабочий вес: 25.5 т',
          'Виброзащитная звукоизолированная кабина с обогревом и кондиционером, выполненная по стандартам ROPS и FOPS.',
          '* Дополнительно буровой станок может быть укомплектован автоматизированной системой управления горнотранспортного комплекса типа Wenco.'
        ]"
      />
      <product-contact
        title="Подобрать и купить пневмоударный  буровой станок FURUKAWA DCR22 для бурения взрывных скважин можно связавшись со специалистами:"
      />
      <product-contact-form
        title="ПОДОБРАТЬ И КУПИТЬ ПНЕВМОУДАРНЫЕ БУРОВЫЕ СТАНКИ FURUKAWA DCR22 ДЛЯ БУРЕНИЯ ВЗРЫВНЫХ СКВАЖИН:"
      />
    </template>
    <template #models>
      <div class="flex flex-col gap-8">
        <product-gallery
          :options="{ width: 640, height: 320 }"
          :images="[
            '/images/products/models/dcr-22/dcr-22-photo1.png',
            '/images/products/models/dcr-22/dcr-22-photo2.jpeg',
            '/images/products/models/dcr-22/dcr-22-photo3.png',
            '/images/products/models/dcr-22/dcr-22-photo4.png'
          ]"
        />
        <product-gallery
          :options="{ width: 640, height: 320 }"
          :images="[
            '/images/products/models/dcr-22/dcr-22-scheme1.png',
            '/images/products/models/dcr-22/dcr-22-scheme2.png',
            '/images/products/models/dcr-22/dcr-22-scheme3.png'
          ]"
        />
      </div>
    </template>
  </product-page-wrapper>
</template>
