<script setup>
useHead({
  title: 'Furukawa DCR22 RC',
  meta: [
    {
      name: 'description',
      content:
        'Буровая установка Furukawa DCR22 для RC бурения (reverse circulation)'
    }
  ]
})
</script>

<template>
  <product-page-wrapper no-grid models-auto-width>
    <product-header
      title="FURUKAWA DCR 22 (RC)"
      subtitle="для эксплуатационной и детальной разведки методом обратной циркуляции (RC бурения)скважин до 146 мм и глубиной до 45 м оснащенный пробоотборником в сборе с панелью оператора и конусным делителем."
    />
    <template #content>
      <p>
        Furukawa DCR 22 RC поддерживает оптимальное сочетание расхода и давления
        воздуха, что позволяет достичь высокой экономичности и
        производительности при бурении методом обратной циркуляции. Буровой
        станок DCR22 RC создан на проверенной платформе DCR22, которая
        отличается высокой надежностью и эффективностью. RC комплект включает в
        себя простой механический конусный делитель и гидравлический вращатель с
        высоким моментом.
      </p>
      <product-specification
        name="DCR-22 RC"
        :items="[
          'Средняя производительность: 7 000 п.м. / месяц',
          'Подходит для: бурения мерзлых, средних и в высшей степени твердых горных пород с крепостью до 20 категории по шкале пф. Протодьяконова.',
          'Рекомендованный диаметр RC бурения – 133 мм.',
          'Винтовой двухступенчатый компрессор AIRMAN PDSK 900-S20,  27 м3/мин; 25 Бар / 2.5 Мпа.',
          'Дизельный двигатель CATERPILLAR C13, 328 кВт / 2000 об/мин, с турбо надувом и водяным охлаждением, Евро 3.',
          'Система управления: CPU центрально процессорное управление. Электрические джойстики управления. ',
          'Система механизированной замены буровых труб карусельного типа, редуктор вращателя с приводом от гидромоторов. Буровой став оснащён  демпфирующим переходником. Односекционная мачта. Механизм сборки-разборки с регулировкой давления ',
          'LED освещение для работы в ночное время.',
          'Сервисная лебедка на податчике.',
          'Гидравлический податчик с цепным приводом и системой контроля усилия на буровой став, под буровые трубы 5000 мм; Ø=114 мм.',
          'Бортовой сенсорный монитор отображающий параметры бурения.',
          'Двойной гидролюнет буровых труб с разворотным столом.',
          'Измеритель углов и глубины бурения для быстрого и точного позиционирования.',
          'Гидравлический вращатель 12000 Н*м, с плавающим шпинделем и регулировкой скорости до 60 об/мин.',
          'Арктический пакет опций для эксплуатации до -40°С.   Соответствие ГОСТ 15150-69.',
          'Виброзащитная звукоизолированная кабина с обогревом и кондиционером, выполненная по стандартам ROPS и FOPS.',
          'Гидравлическая система: Kawasaki, 2 аксиально поршневых насоса с переменным потоком и 3 шестерёнчатых насоса. Электрический насос для заправки масла.',
          'Электрооборудование бурового станка выполнено в пылевлагозащищенном исполнении, исключающем проникновение рудничной пыли и предохраняющим его от воздействия атмосферы.',
          'Централизованная система смазки.',
          '* Комплект RC DQ8000-RC. Циклон с коническим делителем. Шланги для подачи шлама в циклон. Вертлюг. Пульт управления .',
          'Система автоматической смазки погружных пневмоударников.',
          'Габаритные размеры (ДхШхВ): 10.8 х 2.5 х 4.3 м',
          'Рабочий вес: 25.5 т	'
        ]"
      />
      <product-contact
        title="Подобрать и купить пневмоударный  буровой станок FURUKAWA DCR22 RC можно связавшись со специалистами:"
      />
      <product-contact-form
        title="ПОДОБРАТЬ И КУПИТЬ ПНЕВМОУДАРНЫЕ БУРОВЫЕ СТАНКИ FURUKAWA DCR22RC ДЛЯ RC БУРЕНИЯ:"
      />
    </template>
    <template #models>
      <div class="flex flex-col gap-8">
        <product-gallery
          :options="{ width: 640, height: 320 }"
          :images="[
            '/images/products/models/dcr-22-rc/dcr-22-rc-photo1.jpeg',
            '/images/products/models/dcr-22-rc/dcr-22-rc-photo2.png',
            '/images/products/models/dcr-22-rc/dcr-22-rc-photo3.png',
            '/images/products/models/dcr-22-rc/dcr-22-rc-photo4.jpeg',
            '/images/products/models/dcr-22-rc/dcr-22-rc-photo5.jpeg'
          ]"
        />
        <product-gallery
          :options="{ width: 640, height: 320 }"
          :images="[
            '/images/products/models/dcr-22-rc/dcr-22-rc-scheme1.png',
            '/images/products/models/dcr-22-rc/dcr-22-rc-scheme2.png',
            '/images/products/models/dcr-22-rc/dcr-22-rc-scheme3.png'
          ]"
        />
      </div>
    </template>
  </product-page-wrapper>
</template>
