<script setup>
useHead({
  title: 'Пневматические буровые установки Furukawa',
  meta: [
    {
      name: 'description',
      content: 'Пневматические буровые установки Furukawa для бурения в карьере'
    }
  ]
})
</script>

<template>
  <product-page-wrapper>
    <product-header
      title="ПНЕВМОУДАРНЫЕ БУРОВЫЕ СТАНКИ FURUKAWA"
      subtitle="Для бурения в карьерах и на строительных площадках"
    />
    <template #content>
      <img
        src="/images/background/dcr20.jpg"
        alt="ПНЕВМОУДАРНЫЕ БУРОВЫЕ СТАНКИ FURUKAWA"
        class="rounded-lg"
      />
      <br />
      <h3>Буровые станки Furukawa с погружным пневмоударником</h3>
      <p>
        Высокоэффективные буровые станки Furukawa обеспечивают стабильно высокую
        точность бурения взрывных скважин. Они оснащены простыми функциями,
        такими как автоматизация бурения и наращивания штанг. Податчик
        увеличенной длины с 6-метровыми буровыми трубами позволяет бурить
        12-метровые технологические скважины всего с одним наращиванием. Всеми
        этими функциями, обеспечивающими универсальность, обладают буровые
        станки, экономичность которых гарантируется элементарной системой
        управления компрессором и оборотами двигателя. Модель FURUKAWA DCR22 –
        является флагманом линейки буровых пневмоударных станков. Минимум
        гидравлики, максимум автоматизации, безупречная высокая надежность,
        гарантированная производительность, топливная экономичность – всё это
        DCR22. Управление станками Furukawa DCR22 осуществляется с помощью
        усовершенствованной системы управления станком на сенсорном экране
        внутри комфортной кабины, сертифицированной по стандартам FOPS и ROPS.
        Система предоставляет всю необходимую информацию — от параметров бурения
        до результатов измерений в процессе бурения в режиме реального времени.
        Станки Furukawa серии DCR успешно зарекомендовали себя в условиях вечной
        мерзлоты и низких температур.
      </p>
      <br />
      <product-advantages
        title="Преимущества пневмоударных буровых станков Furukawa DCR:"
        :items="[
          'Производятся в Японии.',
          'Высокая подтверждённая надежность, низкая стоимость владения .',
          'Высокая производительность.  До 15 000 п.м. в месяц на гранитных карьерах.',
          'Множество дополнительных опций.',
          'Простая система управления и диагностики.',
          'Высокая топливная эффективность.',
          'Маневренность. Возможность производить бурения в труднодоступных местах и на неподготовленных блоках.',
          'Множество автоматических функций, позволяющих автоматизировать процесс бурения.',
          'Возможность установки высокоточного позиционирования, с загрузкой карт/схем бурения.'
        ]"
      />
      <product-contact-form
        title="ПОДОБРАТЬ И КУПИТЬ ПНЕВМОУДАРНЫЕ БУРОВЫЕ СТАНКИ FURUKAWA ДЛЯ БУРЕНИЯ ВЗРЫВНЫХ СКВАЖИН И RC БУРЕНИЯ"
      />
    </template>
    <template #models>
      <product-card
        path="/pneumatic-impact-drill-rig/dcr-22"
        title="FURUKAWA DCR 22"
        caption="Бурение взрывных скважин"
        preview="/images/products/models/DCR-22.jpg"
        :specs="[
          ['Диаметр бурения', '89-203мм'],
          ['Глубина бурения', 'до 45 м']
        ]"
        show-more
      />
      <product-card
        path="/pneumatic-impact-drill-rig/dcr-20"
        title="FURUKAWA DCR 20"
        caption="Бурение взрывных скважин"
        preview="/images/products/models/DCR-22.jpg"
        :specs="[
          ['Диаметр бурения', '89-165мм'],
          ['Глубина бурения', 'до 45 м']
        ]"
        show-more
      />
      <product-card
        path="/pneumatic-impact-drill-rig/dcr-22-rc"
        title="FURUKAWA DCR 22 RC"
        caption="RC бурение"
        preview="/images/products/models/DCR-22.jpg"
        :specs="[
          ['Диаметр бурения', '110-165мм'],
          ['Глубина бурения', 'до 45 м']
        ]"
        show-more
      />
    </template>
  </product-page-wrapper>
</template>
