<script setup>
useHead({
  title: 'Furukawa HCR 1200',
  meta: [
    {
      name: 'description',
      content: 'Буровой станок Furukawa HCR-1200'
    }
  ]
})
</script>

<template>
  <product-page-wrapper no-grid models-auto-width>
    <product-header title="Furukawa HCR-1200" />
    <template #content>
      <p>
        Экономичный гидроперфораторный буровой станок для бурения вертикальных,
        наклонных и горизонтальных взрывных скважин до 115 мм и глубиной до 18
        м. в сложных горно-геологических и экстремально низких климатических
        условиях.
      </p>
      <p>Идеальное решение для небольших карьеров и строительных площадок.</p>
      <product-specification
        name="HCR-1200"
        :items="[
          'Гидравлический высокочастотный гидроперфоратор Furukawa HD712, скорость вращения: 0-190 об/мин., частота удара: 2500 уд.мин., энергия удара: 18.2 кВт. С двойной демпферной системой.',
          'CATERPILLAR C7, 168  кВт / 2200 об/мин, с турбо надувом и водяным охлаждением, Евро 3.',
          'Гидравлический податчик GH831 с цепным приводом, под буровые штанги Т51 или Т45  3660 мм., типа MF.',
          'Винтовой компрессор AIRMAN PDS265-S35C, 7.1 м3/мин; 10 Бар / 1 Мпа.',
          'Двухступенчатая система пылеулавливания с сепаратором, самоочищающимся фильтром и подвижным колпаком пылеотсоса.',
          'Гидравлическая телескопическая стрела JE325 с углом подъема стрелы вверх 54° / Вниз 20°, углом поворота стрелы: вправо 45° / влево 10° и выдвижением стрелы 1500 мм.',
          'Централизованная система смазки.',
          'Электрооборудование бурового станка выполнено в пылевлагозащищенном исполнении, исключающем проникновение рудничной пыли и предохраняющим его от воздействия атмосферы.',
          'Система антизаклинивания бурового инструмента',
          'Система автозабуривания',
          'Система управления: PLC релейное. ',
          'Измеритель углов и глубины бурения для быстрого и точного позиционирования',
          'LED освещение для работы в ночное время.',
          'Бортовой сенсорный монитор отображающий параметры бурения.',
          'Виброзащитная звукоизолированная кабина с обогревом и кондиционером, выполненная по стандартам ROPS и FOPS.',
          'Арктический пакет опций для эксплуатации до -40°С.   Соответствие ГОСТ 15150-69.',
          'Габаритные размеры (ДхШхВ): 9 х 2.4 х 2.8 м',
          'Рабочий вес: 14 т	'
        ]"
      />
      <product-contact-form
        title="ПОДОБРАТЬ И КУПИТЬ БУРОВОЙ СТАНОК FURUKAWA HCR-1200:"
      />
    </template>
    <template #models>
      <div class="flex flex-col gap-8">
        <product-gallery
          :options="{ width: 640, height: 320 }"
          :images="[
            '/images/products/models/hcr-1200/image1.png',
            '/images/products/models/hcr-1200/image8.jpg',
            '/images/products/models/hcr-1200/image7.jpg',
          ]"
        />
        <product-gallery
          :options="{ width: 640, height: 320 }"
          :images="[
            '/images/products/models/hcr-1200/image5.png',
            '/images/products/models/hcr-1200/image6.png',
            '/images/products/models/hcr-1200/image4.png'
          ]"
        />
      </div>
    </template>
  </product-page-wrapper>
</template>
