<script setup>
useHead({
  title: 'Furukawa HCR 1500',
  meta: [
    {
      name: 'description',
      content: 'Буровой станок Furukawa HCR-1500'
    }
  ]
})
</script>

<template>
  <product-page-wrapper no-grid models-auto-width>
    <product-header title="Furukawa HCR-1500" />
    <template #content>
      <p>
        Флагман по продажам в линейки гидроперфораторных станков. Используется
        для бурения вертикальных, наклонных и горизонтальных взрывных скважин до
        127 мм и глубиной до 30 м. в сложных горно-геологических и экстремально
        низких климатических условиях. Уникальное сочетание производительности и
        экономичности сделали HCR1500 одной из самых востребованных моделей.
        Станок характеризуется своей простотой, безупречной надежностью и мощным
        гидроперфоратором HD715, способным производить бурение скважин до 127 мм
        в сложных породах с коэффициентом крепости до 20 категории по шкале п.
        Протодьяконова.
      </p>
      <product-specification
        name="HCR-1500"
        :items="[
          'Гидравлический высокочастотный гидроперфоратор Furukawa HD715, скорость вращения: 0-190 об/мин., частота удара: 2150 уд.мин., энергия удара: 23 кВт.С двойной демпферной системой.',
          'Дизельный двигатель CATERPILLAR C9, 261  кВт / 2200 об/мин, с турбо надувом и водяным охлаждением, Евро 3.',
          'Винтовой компрессор AIRMAN PDSF290-S15B, 13.5 м3/мин; 10 Бар / 1 Мпа.',
          'Гидравлический податчик GH831-41 с цепным приводом, под буровые штанги Т51 3660 мм., типа MF.',
          'Гидравлическая телескопическая стрела JE326-142 с углом подъема стрелы вверх 45° / Вниз 20°, углом поворота стрелы: вправо 38° / влево 7° и выдвижением стрелы 900 мм.',
          'Двухступенчатая система пылеулавливания с сепаратором, самоочищающимся фильтром и подвижным колпаком пылеотсоса.',
          'Централизованная система смазки.',
          'Система антизаклинивания бурового инструмента',
          'Электрооборудование бурового станка выполнено в пылевлагозащищенном исполнении, исключающем проникновение рудничной пыли и предохраняющим его от воздействия атмосферы.',
          'Система автозабуривания',
          'Система управления: PLC релейное. ',
          'Измеритель углов и глубины бурения для быстрого и точного позиционирования',
          'LED освещение для работы в ночное время.',
          'Бортовой сенсорный монитор отображающий параметры бурения.',
          'Виброзащитная звукоизолированная кабина с обогревом и кондиционером, выполненная по стандартам ROPS и FOPS.',
          'Арктический пакет опций для эксплуатации до -40°С.   Соответствие ГОСТ 15150-69.',
          'Габаритные размеры (ДхШхВ): 10 х 2.5 х 3 м',
          'Рабочий вес: 18 т	'
        ]"
      />
      <product-contact-form
        title="ПОДОБРАТЬ И КУПИТЬ БУРОВОЙ СТАНОК FURUKAWA HCR-1500:"
      />
    </template>
    <template #models>
      <div class="flex flex-col gap-8">
        <product-gallery
          :options="{ width: 640, height: 320 }"
          :images="[
            '/images/products/models/hcr-1500/image1.png',
            '/images/products/models/hcr-1500/image7.jpeg',
            '/images/products/models/hcr-1500/image8.jpeg',
            '/images/products/models/hcr-1500/image9.jpg'
          ]"
        />
        <product-gallery
          :options="{ width: 640, height: 320 }"
          :images="[
            '/images/products/models/hcr-1500/image4.png',
            '/images/products/models/hcr-1500/image5.png',
            '/images/products/models/hcr-1500/image6.png'
          ]"
        />
      </div>
    </template>
  </product-page-wrapper>
</template>
