<script setup>
useHead({
  title: 'Furukawa HCR 1800',
  meta: [
    {
      name: 'description',
      content: 'Буровой станок Furukawa HCR-1800'
    }
  ]
})
</script>

<template>
  <product-page-wrapper no-grid models-auto-width>
    <product-header title="Furukawa HCR-1800" />
    <template #content>
      <p>
        Высокопроизводительный и надежный японский буровой станок для бурения
        взрывных скважин до 140 мм в крепких и в высшей степени крепких горных
        породах с коэффициентом крепости до 20 категории по шкале проф.
        Протодьяконова. Станок комплектуется мощным гидравлическим перфоратором
        HD 836, энергией удара 36 кВт; двигателем CAT C9; воздушным компрессором
        AIRMAN PDSF290-S15B (13.5 м3/мин; 10.03 Бар). Система управления и
        мониторинг состояния прост и удобен, позволяя оператору максимально
        сконцентрироваться на бурении. Станок является лучшим решением для
        больших гранитных карьеров.
      </p>
      <product-specification
        name="HCR-1800"
        :items="[
          'Гидравлический высокочастотный гидроперфоратор Furukawa HD836, скорость вращения: 0-120 об/мин., частота удара: 2955 уд.мин., энергия удара: 36 кВт. С двойной демпферной системой.',
          'Дизельный двигатель CATERPILLAR C9, 261  кВт / 2200 об/мин, с турбо надувом и водяным охлаждением, Евро 3.',
          'Винтовой компрессор AIRMAN PDSF290-S15B, 13.5 м3/мин; 10 Бар / 1 Мпа.',
          'Гидравлический податчик GH832-33 с цепным приводом, под буровые штанги GT60 4.3 м., типа MF',
          'Гидравлическая телескопическая стрела JE326-132 с углом подъема стрелы вверх 41° / Вниз 20°, углом поворота стрелы: вправо 32° / влево 5° и выдвижением стрелы 1500 мм.',
          'Двухступенчатая система пылеулавливания с сепаратором, самоочищающимся фильтром и подвижным колпаком пылеотсоса.',
          'Электрооборудование бурового станка выполнено в пылевлагозащищенном исполнении, исключающем проникновение рудничной пыли и предохраняющим его от воздействия атмосферы.',
          'Централизованная система смазки.',
          'Система антизаклинивания бурового инструмента',
          'Система автозабуривания',
          'Измеритель углов и глубины бурения для быстрого и точного позиционирования',
          'Система управления: PLC релейное. ',
          'LED освещение для работы в ночное время.',
          'Бортовой сенсорный монитор отображающий параметры бурения.',
          'Виброзащитная звукоизолированная кабина с обогревом и кондиционером, выполненная по стандартам ROPS и FOPS.',
          'Арктический пакет опций для эксплуатации до -40°С. Соответствие ГОСТ 15150-69.',
          'Габаритные размеры (ДхШхВ): 12 х 2.5 х 3.3 м',
          'Рабочий вес: 21 т	'
        ]"
      />
      <product-contact-form
        title="ПОДОБРАТЬ И КУПИТЬ БУРОВОЙ СТАНОК FURUKAWA HCR-1800:"
      />
    </template>
    <template #models>
      <div class="flex flex-col gap-8">
        <product-gallery
          :options="{ width: 640, height: 320 }"
          :images="[
            '/images/products/models/hcr-1800/image1.png',
            '/images/products/models/hcr-1800/image7.jpeg'
          ]"
        />
        <product-gallery
          :options="{ width: 640, height: 320 }"
          :images="[
            '/images/products/models/hcr-1800/image4.png',
            '/images/products/models/hcr-1800/image5.png',
            '/images/products/models/hcr-1800/image6.png'
          ]"
        />
      </div>
    </template>
  </product-page-wrapper>
</template>
