<script setup>
useHead({
  title: 'Буровые станки Furukawa HCR с выносным гидроперфоратором',
  meta: [
    {
      name: 'description',
      content:
        'Буровые станки Furukawa HCR с выносным перфоратором для бурения на открытых горных разработках'
    }
  ]
})
</script>

<template>
  <product-page-wrapper>
    <product-header title="ПЕРФОРАТОРНЫЕ БУРОВЫЕ СТАНКИ FURUKAWA" />
    <template #content>
      <img
        src="/images/products/gallery/rotary-drill-rig.jpg"
        alt="ПЕРФОРАТОРНЫЕ БУРОВЫЕ СТАНКИ FURUKAWA"
        class="rounded-lg"
      />
      <br />
      <h3>
        Поверхностные буровые станки Furukawa с выносным гидроперфоратором
      </h3>
      <p>
        Более полу века японская корпорация Furukawa производит
        гидроперфораторные буровые станки серии HCR для бурения взрывных скважин
        на строительных площадках, карьерах и разрезах. Основной ключевой
        особенностью буровых установок Furukawa является их надежность. Японские
        инженеры сконструировали невероятно надежные и высокопроизводительные
        буровые станки. Запатентованный гидроперфоратор Furukawa серии HD
        является уникальным по своей производительности бурения и высокому
        интервалу обслуживания. А простая и надежная система управления в
        совокупности с двигателем CAT, компрессором AIRMAN и гидравлической
        системой KAWASAKI сделали станки безупречными во всех смыслах.
      </p>
      <product-badge icon="o-check">
        <b>ОПТИМАЛЬНОЕ СОЧЕТАНИЕ ПРОИЗВОДИТЕЛЬНОСТИ И ЭКОНОМИЧНОСТИ</b>
      </product-badge>
      <product-advantages
        title="Преимущества гидроперфораторных буровых станков Furukawa:"
        :items="[
          'Широкое применение (открытые карьеры и строительные работы).',
          'Бурение вертикальных, наклонных и горизонтальных шпуров и скважин.',
          'Система управления перфоратором позволяет адаптировать мощность бурового станка под условия бурения.',
          'Наименьшее возможное потребление топлива и наивысшая топливная эффективность.',
          'Мобильность установки позволяет производить бурение в трудно доступных местах и на неподготовленных блоках.',
          'Автоматические функции позволяют безопасно производить забуривание, наращивание и подъем бурового става.',
          'Система двойного демпфирования автоматически настраивает перфоратор на максимальную мощность в зависимости от твердости, строения и состава горной породы.',
          'Саморегулируемая система бурения автоматически регулирует усилие удара, подачи и вращения перфоратора, а также уровень давления при демпфировании, самостоятельно подстраиваясь к неоднородным (меняющимся) горным породам, обеспечивая максимальную производительность при минимальном расходе топлива;'
        ]"
      />
      <product-contact-form
        title="ПОДОБРАТЬ И КУПИТЬ БУРОВЫЕ СТАНКИ FURUKAWA ДЛЯ БУРЕНИЯ ВЗРЫВНЫХ СКВАЖИН"
      />
    </template>
    <template #models>
      <product-card
        path="/rotary-drill-rig/hcr-1800"
        title="FURUKAWA HCR-1800"
        preview="/images/products/models/HCR-1800.jpg"
        :specs="[
          ['Диаметр бурения', '89-142 мм'],
          ['Глубина бурения', 'до 30 м']
        ]"
        show-more
      />
      <product-card
        path="/rotary-drill-rig/hcr-1500"
        title="FURUKAWA HCR-1500"
        preview="/images/products/models/HCR-1500.jpg"
        :specs="[
          ['Диаметр бурения', '89-127 мм'],
          ['Глубина бурения', 'до 30 м']
        ]"
        show-more
      />
      <product-card
        path="/rotary-drill-rig/hcr-1200"
        title="FURUKAWA HCR-1200"
        preview="/images/products/models/HCR-1200.jpg"
        :specs="[
          ['Диаметр бурения', '89-115 мм'],
          ['Глубина бурения', 'до 18 м']
        ]"
        show-more
      />
    </template>
  </product-page-wrapper>
</template>
