<script setup>
useHead({
  title: 'Furukawa гидромолоты от официального дистрибьютора в России',
  meta: [
    {
      name: 'description',
      content: 'Гидромолоты Furukawa -  продажа, сервис, запасные части.'
    }
  ]
})
</script>

<template>
  <product-page-wrapper>
    <product-header title="ГИДРОМОЛОТЫ FURUKAWA FXJ" />
    <template #content>
      <img
        src="/images/products/gallery/hydraulic-breakers-1.png"
        alt="ГИДРОМОЛОТЫ FURUKAWA FXJ"
        class="rounded-lg"
      />
      <br />
      <h3 class="mt-2">Модельный ряд гидромолотов Furukawa FXJ</h3>
      <img
        src="/images/products/gallery/furukawa-FXJ-models.png"
        alt="Модельный ряд гидромолотов Furukawa FXJ"
        class="rounded-lg"
      />
      <p>
        Модельный ряд гидромолотов Furukawa насчитывает 8 основных моделей:
        FXJ125, FXJ175, FXJ225, FXJ275, FXJ375, FXJ475, FXJ770, FXJ1070, тем
        самым закрывая полную потребность рынка базовых экскаваторов весом от 9
        до 110 тон.
      </p>
      <br />
      <product-badge icon="certificate">
        <span>
          <b>FURUKAWA ROCK DRILL</b> - ГАРАНТИЯ БЕЗОТКАЗНОЙ РАБОТЫ И ВЫСОКОЙ
          ПРОИЗВОДИТЕЛЬНОСТИ
        </span>
      </product-badge>
      <br />
      <product-advantages
        title="Преимущества гидромолотов Furukawa:"
        :items="[
          '№ 1 по объему продаж. ',
          'Широкое применение (открытые карьеры и строительные работы).',
          'Газомасляный принцип работы обеспечивает высокую энергию удара.',
          'Цельнометаллический корпус, без сварочных швов. ',
          'Полиуретановые пластины надежно защищают молот от проникновения пыли внутрь устройства.',
          'Клапан защиты от холостого удара уменьшает затраты на содержание молота.',
          'Система автосмазки 2-х типов для обеспечения работоспособности молота.',
          'Проверены в экстремально низких температурах (до – 50 град. Цельсия)'
        ]"
      />
      <br />
      <h3>Сервис и ремонт гидромолотов FURUKAWA</h3>
      <p>
        Компания ООО «Атриум» являясь официальным дистрибьютором Furukawa Rock
        Drill в России осуществляет полный спектр сервисного обслуживания,
        ремонта, настройки и сервисной поддержки владельцам и новым клиентам
        продукции Furukawa. Квалификация сервисной службы ООО «Атриум» позволяет
        обеспечить заказчика быстрой поставкой оригинальных запасных частей
        Furukawa и своевременным сервисным обслуживанием.
      </p>
      <br />
      <product-contact-form
        title="ПОДОБРАТЬ И КУПИТЬ ГИДРОМОЛОТ FURUKAWA ДЛЯ ЭКСКАВАТОРА ИЛИ СПЕЦТЕХНИКИ"
      />
    </template>
    <template #models>
      <product-card
        path="/hydraulic-breaker/fxj-125"
        title="Гидромолот Furukawa Fxj125"
        preview="/images/products/models/FXJ125.jpg"
        :specs="[
          ['Эксплуатационная масса', '765 кг'],
          ['Высота', '2218 мм'],
          ['Диаметр рабочей пики', '110 мм'],
          ['Вес экскаватора', '9-16 т.'],
          ['Диаметр шланга', '19 мм'],
          ['Рабочее давление масла', '16-18МПа'],
          ['Расход масла', '70-120 л/мин'],
          ['Частота ударов', '400-650 / в минуту']
        ]"
        show-more
      />
      <product-card
        path="/hydraulic-breaker/fxj-175"
        title="Гидромолот Furukawa Fxj175"
        preview="/images/products/models/FXJ175.jpg"
        :specs="[
          ['Эксплуатационная масса', '990 кг'],
          ['Высота', '2288 мм'],
          ['Диаметр рабочей пики', '120 мм'],
          ['Вес экскаватора', '12-20т.'],
          ['Диаметр шланга', '19 мм'],
          ['Рабочее давление масла', '16-18 МПа'],
          ['Расход масла', '100-160 л/мин'],
          ['Частота ударов', '450-600 / в минуту']
        ]"
        show-more
      />
      <product-card
        path="/hydraulic-breaker/fxj-225"
        title="Гидромолот Furukawa Fxj225"
        preview="/images/products/models/FXJ225.jpg"
        :specs="[
          ['Эксплуатационная масса', '1630 кг'],
          ['Высота', '2739 мм'],
          ['Диаметр рабочей пики', '135 мм'],
          ['Вес экскаватора', '18 - 25 т.'],
          ['Диаметр шланга', '25 мм'],
          ['Рабочее давление масла', '16-18МПа'],
          ['Расход масла', '125 – 190 л/мин'],
          ['Частота ударов', '350 – 550 / в минуту']
        ]"
        show-more
      />
      <product-card
        path="/hydraulic-breaker/fxj-275"
        title="Гидромолот Furukawa Fxj275"
        preview="/images/products/models/FXJ275.jpg"
        :specs="[
          ['Эксплуатационная масса', '1775 кг'],
          ['Высота', '2896 мм'],
          ['Диаметр рабочей пики', '140 мм'],
          ['Вес экскаватора', '21 – 29 т.'],
          ['Диаметр шланга', '25 мм'],
          ['Рабочее давление масла', '16-18 МПа'],
          ['Расход масла', '145 – 220 л/мин'],
          ['Частота ударов', '350 – 550 / в минуту']
        ]"
        show-more
      />
      <product-card
        path="/hydraulic-breaker/fxj-375"
        title="Гидромолот Furukawa Fxj375"
        preview="/images/products/models/FXJ375.jpg"
        :specs="[
          ['Эксплуатационная масса', '2520 кг'],
          ['Высота', '3155 мм'],
          ['Диаметр рабочей пики', '155 мм'],
          ['Вес экскаватора', '26 – 39 т.'],
          ['Диаметр шланга', '25 мм'],
          ['Рабочее давление масла', '16-18 МПа'],
          ['Расход масла', '170 – 260 л/мин'],
          ['Частота ударов', '300 – 450 / в минуту']
        ]"
        show-more
      />
      <product-card
        path="/hydraulic-breaker/fxj-475"
        title="Гидромолот Furukawa Fxj475"
        preview="/images/products/models/FXJ475.jpg"
        :specs="[
          ['Эксплуатационная масса', '3190 кг'],
          ['Высота', '3372 мм'],
          ['Диаметр рабочей пики', '170 мм'],
          ['Вес экскаватора', '35 – 55 т.'],
          ['Диаметр шланга', '32 мм'],
          ['Рабочее давление масла', '16 – 18 МПа'],
          ['Расход масла', '200 – 300 л/мин'],
          ['Частота ударов', '250 – 350 / в минуту']
        ]"
        show-more
      />
      <product-card
        path="/hydraulic-breaker/fxj-770"
        title="Гидромолот Furukawa Fxj770"
        preview="/images/products/models/FXJ770.jpg"
        :specs="[
          ['Эксплуатационная масса', '4790 кг'],
          ['Высота', '3965 мм'],
          ['Диаметр рабочей пики', '190 мм'],
          ['Вес экскаватора', '44 – 75 т.'],
          ['Диаметр шланга', '32 мм'],
          ['Рабочее давление масла', '16 – 18 МПа'],
          ['Расход масла', '250 – 340 л/мин'],
          ['Частота ударов', '250 – 330 / в минуту']
        ]"
        show-more
      />
      <product-card
        path="/hydraulic-breaker/fxj-1070"
        title="Гидромолот Furukawa Fxj1070"
        preview="/images/products/models/FXJ1070.jpg"
        :specs="[
          ['Эксплуатационная масса', '6550 кг'],
          ['Высота', '4633 мм'],
          ['Диаметр рабочей пики', '210 мм'],
          ['Вес экскаватора', '65 – 110 т.'],
          ['Диаметр шланга', '32 мм'],
          ['Рабочее давление масла', '16 – 18 МПа'],
          ['Расход масла', '280 – 420 л/мин'],
          ['Частота ударов', '200 – 280 / в минуту']
        ]"
        show-more
      />
    </template>
  </product-page-wrapper>
</template>
